
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "8"; */
"8.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Alpha Type Pop Up"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menú desplegable Tipo alfa";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "15"; */
"15.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Elemento 1";
